/* Label for row of color wells for the background of the plugin */
"Background" = "Background";

/* How long a notification will stay on screen */
"Duration:" = "Varighet:";

/* Label for pop up box to choose the effect used by the display */
"Effect:" = "Effekt:";

/* Large size for the display */
"Large" = "Stor";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Begrens til 2-5 linjer";

/* Normal size for the display */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Gjennomisktighet:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioritering: (low to high)";

/* Label for box to select screen for display to use */
"Screen:" = "Skjerm:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Størrelse:";

/* Small size for the display */
"Small" = "Liten";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Tekst";